Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/press_releases_fi/teadtos.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmnuõri čeäppvuõđpeiŠvv RuäŠvnjaarǥâst njuhččmannust
fin: Saamelaisnuorten taidetapahtuma Rovaniemellä huhtikuussa

source: - teemmân lij musiikk rockist juõiŠkid
fin: - teemana musiikki rockista joikuun

source: Sámenuoraid dáiddadáhpáhus / SääŠmnuõri kuõiŠttpeeiŠv čeäppvuõđpeiŠvv riâžžât RuäŠvnjaarǥâst Nuõripõrtt Mondellast kâskka gåårad njuhččmannu 7.-8. peeiŠvi.
fin: Sámenuoraid dáiddadáhpáhus / Saamelaisnuorten taidetapahtuma järjestetään kaksipäiväisenä tapahtumana Rovaniemellä nuorisotila Mondella keskellä kaupunkia huhtikuun 7.-8. päivinä.

source: VäŠlddkåådlaž Nuõri Kulttuur – poodd jeät riâššu tän eeŠjj ni vooŠps, nääiŠt SääŠmnuõri čeäppvuõđpeiŠvv lij pååđnallšem jiiŠjjes-i peiŠvvpodd.
fin: Valtakunnallista Nuori Kulttuuri – tapahtumaa ei järjestetä tänä vuonna lainkaan, joten Saamelaisnuorten taidetapahtuma on oma itsenäinen tapahtumansa.

source: Čeäppvuõđpeivva vueŠrded vuässõõttjid pukin saaŠmi dommvuuŠd kooŠddin da še jeeŠres åŠrnn.
fin: Tapahtumaan odotetaan osallistujia kaikista saamelaisten kotiseutualueen kunnista ja myös muualta.

source: Teemmqn musiikk ČeäppvuõđpeeiŠv teemmân lij musiikk.
fin: Teemana musiikki Tapahtuman teemana on musiikki.

source: ČuäŠjtõõzz vueiŠtte leeŠd laulli, juõiŠk (luohti, livđe, leuŠdd), rockia, räppiä, jiõglvaž musiikk, instrumenttaalaž musiikk leŠbe minimusiikla.
fin: Esitykset voivat olla laulua, joikua (luohti, livđe, leuŠdd), rockia, räppiä, hengellistä musiikkia, instrumentaalista musiikkia tai minimusikaaleja.

source: ČuäŠjtõõzzi kookkadvuõtt lij jäänmõsân 5 minuutt.
fin: Esitysten maksimipi5 minuuttia. tuus on

source: Plakaatt Juâkksain čeäppvuõđpeivva vuässõõtti škooulâst tuäivat õhtt eunnsaž A2-šoora plakaatt, koon teemm da raajjâmvueŠǩǩ lij luõvâs.
fin: Juliste Jokaiselta tapahtumaan osallistuvalta koululta toivotaan yhtä värikästä A2-kokoista julistetta, jonka aihe ja toteutustapa ovat vapaita.

source: Tuejjeei vuäiŠtte jiõčč riâššâd, mâiŠd haaŠlee čuäŠjted jiiŠjjes škooulstes, pirrõõzzstes leŠbe sääŠmvuõđstes.
fin: Tekijät voivat itse päättää, mitä haluavat tuoda esille omasta kou lustaan, ympäristöstään tai saamelaisuudestaan.

source: Plakaatt noorât čeäppvuõđpeeiŠv čuäŠjtõs päikka.
fin: Julisteista kootaan näyttely tapahtumapaikalle.

source: Palddlõspoodd SaaŠmi ǩiõttʼtuâjjtuejjlai seäŠrvv Sámi Duodji ry vuässââtt poŠdde čuäŠjteeŠl da kaaupšeeŠl sääŠm musiikkid, ǩeeŠrjid da ǩiõttʼtuâjaid.
fin: Oheistapahtumia Saamelaisten käsityöntekijöiden yhdistys Sámi Duodji ry osallistuu tapahtumaan esittelemällä ja myymällä saamelaista musiikkia, kirjoja ja käsitöitä.

source: JeeŠres čuäŠjtõõzz liâ še pueŠttmen – teâđtep tõin mâŠŋŋlakast !
fin: Muitakin näyttelyitä ja esittelyitä on tulossa – tiedotamme niistä myöhemmin !

source: LââŠssen čuäŠjtet sääŠmǩiõllsaid jieŠllikaartid, kook liâ vuäŠniǩ.
fin: Lisäksi tapahtumassa näytetään saamenkielisiä lyhytelokuvia. Rockia ja teatteria

source: Seärad 7.4. riâžžât jiiŠjjesnallšem kulttuurjeäŠkkääž, kååŠtt âânn seŠst tâŠvvsääŠmǩiõllsa teaŠtterčuäŠjtõõzz Wiljamist di SomByn konseert Mondella.
fin: Keskiviikkona 7.4. järjestetään erityinen kulttuuri-ilta, joka pitää sisällään pohjoissaamenkielisen teatteriesityksen Wiljamissa sekä SomByn konsertin Mondella.

source: Konsertt kooll SomByn ođđ levy čõõđtumuŠšše.
fin: Konsertti liittyy SomByn uuden levyn julkistamiseen.

source: Ruõcc Kiirunast kueŠssen puätt Giron Sámi Teáhter čuäŠjtõõzzineez ” Ovtta guovvamánoija ” (ʼhttân täŠlvvmannu innân).
fin: Ruotsin Kiirunasta vieraaksi tulee Giron Sámi Teáhter esityksellään ” Ovtta guovvamánoija ” (Yhtenä helmikuun yönä).

source: SääŠmteŠǧǧ reäšš oouŠdab eeŠjji nalla bussjååđtumuužžid čeäppvuõđpeivva da mååusat di innpaaiŠǩid RuäŠvnjaaŠrǥâst.
fin: Saamelaiskäräjät järjestää aiempien vuosien tapaan linja-autokuljetukset tapahtumaan ja takaisin sekä yöpymiset Rovaniemellä.

source: InnpaaiŠǩin da stuällõõttmõõžžin iŠlmmtet âŠlddlest čeäppvuõđpeeiŠvi.
fin: Yöpymisistä ja ruokailuista ilmoitetaan lähempänä tapahtumaa.

source: IŠlmmtõõttmõõžž da plakaatt âŠlǧǧe tuäimted SääŠmteeŠǧǧ škoouŠlʼjem- da mättʼtemaaunâskonttra pâŠzzlâšttammannu 5. peeiŠv mõõneeŠst.
fin: Ilmoittautumiset ja julisteet tulee toimittaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimistoon maaliskuun 5. päivään mennessä.

source: Ǩiičč teâđtõõzzid sääŠmteeŠǧǧ neŠttseeidain www.samediggi.fi, koozz šâdd takai iŠlmmtõõttâmplaŋkk da tääŠrǩab vuäŠppõõzz.
fin: Seuraa tiedotteita saamelaiskäräjien nettisivuilla www.samediggi.fi, jonne tulee erityinen ilmoittautumislomake ja tarkempia ohjeita.

source: IŠlmmtõõttmõõžž tuäivat liâdggsânji.
fin: set toivotaan sähköisessä muodossa.

source: ČeäppvuõđpeeiŠv reäŠšše SääŠmteŠǧǧ, SääŠmjânnam päärnaikulttuurkõõskõssäŠimm da RuäŠvnjaarǥ gåårad.
fin: Tapahtuman järjestävät Saamelaiskäräjät, Saamelainen lastenkulttuurikeskus ja Rovaniemen kaupunki.
